{
    "The Importance of Being Earnest": {
        "Act 1": [
            "I don't play accurately - any one can play accurately - but I play with wonderful expression.",
            "Really, if the lower orders don’t set us a good example, what on earth is the use of them?",
            "When one is in town one amuses oneself. When one is in the country one amuses other people.",
            "Oh! it is absurd to have a hard and fast rule about what one should read and what one shouldn't. More than half of modern culture depends on what one shouldn't read.",
            "My dear Algy, you talk exactly as if you were a dentist. It is very vulgar to talk like a dentist when one isn't a dentist. It produces a false impression...",
            "Pray don't talk to me about the weather, Mr. Worthing. Whenever people talk to me about the weather, I always feel quite certain that they mean something else. And that makes me so nervous.",
            "I have always been of opinion that a man who desires to get married should know either everything or nothing.",
            "I do not approve of anything that tampers with natural ignorance.",
            "Ignorance is like a delicate exotic fruit; touch it and the bloom is gone.",
            "All women become like their mothers. That is their tragedy. No man does. That's his.",
            "The only way to behave to a woman is to make love to her, if she is pretty, and to some one else, if she is plain.",
            "An engagement should come on a young girl as a surprise, pleasant or unpleasant as the case may be.",
            "It is awfully hard work doing nothing. However, I don't mind hard work where there is no definite object of any kind.",
            "The truth is rarely pure and never simple. Modern life would be very tedious if it were either, and modern literature a complete impossibility!",
            "It is absurd to have a hard and fast rule about what one should read and what one shouldn't. More than half of modern culture depends on what one shouldn't read.",
            "Relations are simply a tedious pack of people, who haven’t got the remotest knowledge of how to live, nor the smallest instinct about when to die.",
            "Jack: Cecily and Gwendolen are perfectly certain to be extremely great friends. I’ll bet you anything you like that half an hour after they have met, they will be calling each other sister.\n\nAlgernon: Women only do that when they have called each other a lot of other things first."
        ],
        "Act 2": [
            "I never travel without my diary. One should always have something sensational to read in the train.",
            "I should have remembered that when one is going to lead an entirely new life, one requires regular and wholesome meals.",
            "Oh, I don't think I would care to catch a sensible man. I shouldn't know what to talk to him about.",
            "And certainly once a man begins to neglect his domestic duties he becomes painfully effeminate, does he not? And I don't like that. It makes men so very attractive.",
            "Well, to speak with perfect candour, Cecily, I wish that you were fully forty-two, and more than usually plain for your age.",
            "I never travel without my diary. One should always have something sensational to read in the train.",
            "I could deny it if I liked. I could deny anything if I liked.",
            "The good ended happily, and the bad unhappily. That is what Fiction means.",
            "Gwendolen - Cecily - it is very painful for me to be forced to speak the truth. It is the first time in my life that I have ever been reduced to such a painful position, and I am really quite inexperienced in doing anything of the kind."
        ],
        "Act 3": [
            "Oh! I killed Bunbury this afternoon. I mean poor Bunbury died this afternoon.",
            "The chin a little higher, dear. Style largely depends on the way the chin is worn. They are worn very high, just at present.",
            "London society is full of women of the very highest birth who have, of their own free choice, remained thirty-five for years.",
            "And what makes his conduct all the more heartless is, that he was perfectly well aware from the first that I have no brother, that I never had a brother, and that I don't intend to have a brother, not even of any kind. I distinctly told him so myself yesterday afternoon.",
            "The chin a little higher, dear. Style largely depends on the way the chin is worn. They are worn very high, just at present.",
            "London society is full of women of the very highest birth who have, of their own free choice, remained thirty-five for years.",
            "And what makes his conduct all the more heartless is, that he was perfectly well aware from the first that I have no brother, that I never had a brother, and that I don't intend to have a brother, not even of any kind. I distinctly told him so myself yesterday afternoon.",
            "Gwendolen, it is a terrible thing for a man to find out suddenly that all his life he has been speaking nothing but the truth. Can you forgive me?"
        ]
    }
}
