{
    "The Critic as Artist": {
        "unknown": [
            "A little sincerity is a dangerous thing, and a great deal of it is absolutely fatal.", 
            "As long as war is regarded as wicked, it will always have its fascination. When it is looked upon as vulgar, it will cease to be popular.", 
            "When people agree with me I always feel that I must be wrong.", 
            "There is much to be said in favour of modern journalism. By giving us the opinions of the uneducated, it keeps us in touch with the ignorance of the community.", 
            "The difference between literature and journalism is that journalism is unreadable and literature is not read.", 
            "A dreamer is one who can only find his way by moonlight, and his punishment is that he sees the dawn before the rest of the world."
        ]
    }, 
    "The Decay of Lying": {
        "unknown": [
            "Art never expresses anything but itself."
        ]
    }, 
    "The Picture of Dorian Gray": {
        "unknown": [
            "All art is at once surface and symbol. Those who go beneath the surface do so at their peril.", 
            "The only way to get rid of a temptation is to yield to it.", 
            "The basis of optimism is sheer terror.", 
            "It is better to be beautiful than to be good. But ... it is better to be good than to be ugly.", 
            "The tragedy of old age is not that one is old, but that one is young.", 
            "To get back my youth I would do anything in the world, except take exercise, get up early, or be respectable.", 
            "There is only one thing in the world worse than being talked about, and that is not being talked about."
        ]
    }, 
    "The Soul of Man Under Socialism": {
        "unknown": [
            "Democracy means simply the bludgeoning of the people by the people for the people.", 
            "Pleasure is Nature’s test, her sign of approval. When man is happy, he is in harmony with himself and his environment.", 
            "A map of the world that does not include Utopia is not worth even glancing at, for it leaves out the one country at which Humanity is always landing.", 
            "The fact is, that civilisation requires slaves. The Greeks were quite right there. Unless there are slaves to do the ugly, horrible, uninteresting work, culture and contemplation become almost impossible. Human slavery is wrong, insecure, and demoralizing. On mechanical slavery, on the slavery of the machine, the future of the world depends.", 
            "The public have an insatiable curiosity to know everything, except what is worth knowing. Journalism, conscious of this, and having tradesman-like habits, supplies their demands."
        ]
    },
    "The Disciple": {
        "unknown": [
            "And the pool answered, 'But I loved Narcissus because, as he lay on my banks and looked down at me, in the mirror of his eyes I saw ever my own beauty mirrored.'"
        ]
    }
}
